const help = (prefix) => {
	return `
╔━━━━━━━━❮𝐈𝐍𝐅𝐎❯━━━━━━━━
║
╠➥  𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ (𝐏𝐀𝐑𝐀 𝐆𝐑𝐔𝐏𝐎𝐒)
║
╠➥ 𝐏𝐑𝐄𝐅𝐈𝐗: ( . )
║
╠➥ 𝐃𝐎𝐍𝐎: ᬊ͜͡𝐋𝐲ᷛ𝐧ᷞ𝐨ⷯ𝐳ⷭ𝐱ᷜ ⃝༘⃕𓆣
║
╠➥ *wa.me/+558897187831*
║
╠➥ 𝐒𝐓𝐀𝐓𝐔𝐒: ON
║
╠━━━━━━━━❮𝐒𝐓𝐈𝐂𝐊𝐄𝐑❯━━━━━━━━
║	
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}sticker* ou *${prefix}stiker*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}sticker nobg* ou *${prefix}stiker nobg*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}toimg*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}tsticker* ou *${prefix}tstiker*
║
╠━━━━━━━❮𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃❯━━━━━━━
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}tiktokstalk username*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}url2img Url*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}tiktok*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}wait*
║
╠━━━━━━━━❮𝐎𝐖𝐍𝐄𝐑❯━━━━━━━━
║	
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}bc*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}clearall*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}block*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}unblock*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}leave*
║ 
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}clone*
║
╠━━━━━━━━❮𝐆𝐑𝐔𝐏𝐎𝐒❯━━━━━━━━
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}add* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}kick* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}promote* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}demote* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}linkgroup*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}leave*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}tagall*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}simih*
║           
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}listadmin*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *${prefix}welcome* [1/0]
║
╠━━━━━━━━❮𝐃𝐎𝐍𝐎❯━━━━━━━━
║♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜۜ͜͡
║ *𝑵𝑶𝑴𝑬: ᬊ͜͡𝐋𝐲ᷛ𝐧ᷞ𝐨ⷯ𝐳ⷭ𝐱ᷜ ⃝༘⃕𓆣*
║ *𝑰𝑵𝑺𝑻𝑨: @offdezin*
║ *𝑾𝑯𝑨𝑻𝑺: wa.me/+558897187831*
║
║
╚━━━━━━❮𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ❯━━━━━━`
}

exports.help = help
